[
    {
        "info": "El Canta y Cuenta fue un éxito que dejó con ganas de escuchar más.",
        "image": "../imagesPrensa/prensa_01.png",
        "id": 0,
        "data": "El “Canta y Cuenta“ fue un éxito que dejó con ganas de escuchar más."
    },
    {
        "info": "Payador Uruguayo espera sorprender a Pedro Yáñez",
        "image": "",
        "id": 1,
        "data": "Payador Uruguayo espera sorprender a Pedro Yáñez Procedente desde Uruguay llegó hasta Coyhaique el payador Gustavo Guichón en compañía de su hijo Facundo Guichón, quienes anoche realizaron una presentación en el café-peña Quilantal, mientras que esta noche preparan su nueva presentación en el Gimnasio Fiscal, en el marco del Primer Encuentro de Payadores Internacionales que se realiza en la capital regional. El payador fue el primer periodista oral que existió, desde épocas inmemoriales, cuando el hombre aún no había creado la imprenta ni las letras de molde que inventó Gutemberg. Ahí andaba el juglar, el rapsoda, en la época de Homero. El arte de la paya tiene partida de nacimiento, pero no tiene certificado de defunción, mientras haya un hombre que improvise, que haga volar los pájaros del alma y que elabore la poesía sin estructura!, indicó. Guichón se enfrentará con Pedro Yáñez, uno de los más importantes payadores nacionales, por lo que según indicó y como acostumbran quienes cultivan este género, sólo se inspirarán en lo que tengan al frente o en la situación en que se presente en el momento. Hablando a lo gaucho, salgan patos o gallaretas, esperamos que todo resulte detrás de una guitarra para que la paya esté presente en Chile, indicó.Por su parte Facundo Guichón, presentó anoche un espectáculo musical basado en las zambas, las chacareras y vals entre otras expresiones, tras su primera presentación en Coyhaique. El artista uruguayo se presentó anoche en el café-peña Quilantal a eso de las 20hs, mientras que hoy a la misma hora estará junto a su padre y el guitarrista argentino Daniel Adaro, en el show de payadores que se realizará en el Gimnasio Fiscal de esta ciudad."
    },
    {
        "info": "Encuentro de Doma y Folklore - Homenaje a Cafrune",
        "image": "../imagesPrensa/prensa_03.jpg",
        "id": 2,
        "data": "Durante la jornada del día de hoy a partir de las 15:00 continuarán las actividades vinculadas al Vº Encuentro de la Doma y el.Folklore en Homenaje a Jorge Cafrune que se iniciaron ayer con la cabalgata en homenaje al folklorista carmense, marcha que partió desde la Asociación Gaucha Jujeña de Bajo la Viña a las 8:00.De esta manera en el Camping Municipal del Dique La Ciénaga se llevarán a cabo montas en dos categorías: bastos con encimera y grupa surera, las tropillas participantes serán las siguientes: “Las mercedes”, “La endiablada” y “La tradición”. Asimismo, el programa artístico tiene prevista la presentación de figuras de distintos puntos del país, tales como el grupo “La Yunta” de Tucumán que se presentará en la provincia por iniciativa de la Secretaría de Cultura de la Nación , además durante el encuentro se contará con la presencia del payador oficial del Festival Nacional de la Doma y. Folklore de Jesús María Gustavo Guichon y de su hijo el folklorista Facundo Guichon, también brindarán su espectáculo Mónica Pantoja, Los de Tartagal, Pitín Salazar, El Negro Rengifo, entre otros destacados personajes de nuestro medio, también cabe mencionar que el sonido del encuentro estará en manos de ‘Slane’ de Tucumán. Por último, vale destacar que el Vº Encuentro de la Doma y el. Folklore en Homenaje a Jorge Cafrune cuenta con el apoyo de la Municipalidad de la ciudad de El Carmen. Jorge Cafrune fue uno de los cantores folklóricos argentinos más populares de su tiempo, además de un incansable investigador, recopilador y difusor de la cultura nativa. Nació en “Perico de El Carmen”, el 8 de agosto de 1937, cursó sus estudios en su ciudad natal, en San Salvador de Jujuy y en Salta, donde se radicó. Dedicado al folklore, participó de los conjuntos de “Las Voces del Huayra” y “Los Cantores del Alba” y fue lanzado definitivamente a la popularidad en el Festival de Cosquín de 1962. Falleció el 1 de febrero de 1978, en un accidente cuando se dirigía a caballo a Yapeyú para participar del bicentenario del nacimiento del General José de San Martín, llevando un cofre con tierra de Boulogne Sur Mer, la ciudad francesa donde había fallecido el prócer. De su paso por la vida, con su estilo de gaucho cantor, queda un recuerdo imborrable en Jujuy y en todo el país."
    },
    {
        "info": "Sonkocanta trae ritmos Argentinos",
        "image": "../imagesPrensa/prensa_04.jpg",
        "id": 3,
        "data": "Hugo Cuello, Daniel Adaro y Daniel Celiz interrumpieron ayer por unos minutos la entrevista que realizaban en Los Tiempos para demostrar sus habilidades con la voz, la percusión y la guitarra interpretando una romántica canción del repertorio Argentino. Con la canción dejaron constancia del buen nivel profesional que caracteriza al trío “Sonkocanta“ que hoy y mañana estará en concierto en el teatro Achá a las 19.30. Anunciaron además que el espectáculo de hoy será grabado en audio y video y servirá de material para el DVD que está en proceso de elaboración. Originarios de la ciudad de Córdoba en Argentina, los integrantes de “Sonkocanta“ realizan actualmente un gira por varias ciudades del país y ya visitaron La Paz, Oruro y Sucre. Según Daniel Céliz, el trío no se limita a cantar piezas del repertorio folklórico Argentino, también interpretan música latinoamericana en general. “Nuestro arte se constituye en un abrazo a todo el continente, con joropos, pasillos, canciones románticas, y otras“, explicó Céliz“. En los conciertos de hoy y mañana cantarán piezas como “La muerte del Quebracho“, “Que voy hacer con este amor“, “Noche de carnavales“, “Pa´que la quise tanto“ y otras. Los músicos Argentinos elogiaron al público boliviano que hasta el momento ha estado respondiendo de manera positiva en los conciertos de “Sonkocanta“."
    },
    {
        "info": "Las Guitarras se confiesan y dan paso a un recital con ritmos varios",
        "image": "../imagesPrensa/prensa_05.jpg",
        "id": 4,
        "data": "Siguen llegando jóvenes exponentes de la música al Teatro Bar, un espacio alternativo que para el viernes 15 del corrientes tiene previsto una noche de guitarras. Ese día se presentará el dúo integrado por el Almafuertense Daniel Adaro y Edgard Ferrari, de Marcs Juárez. Los músicos ofrecerán el espectáculo “Confesiones de cuerdas“, nombre que también lleva el único disco compacto que grabó el dúo. En el repertorio se incluirán temas propios y de reconocidos compositores como Mariano Mores “Taquito militar“ y “Adios Nonino“ de Astor Piazzolla. FOLKLORE NACIONAL Adaro y Ferrari realizan un recorrido por el folklore nacional, interpretando chamamé, tango, cueca, gato, guaraña y tambien abordan otros ritmos como la polca paraguaya e incluyen cinco temas propios. Los guitarristas se conocieron en el circuito musical de Santa Fe, cuando ambos residían en esa provincia. Fue también allí, en la localidad de la Parejas, en donde grabaron en el año 2002, el material que presentarán ahora en Río Tercero. El espectáculo “Confesiones de cuerdas“ será presentado en otros sitios del país y ambos músicos reconocen que el proyecto los ocupará durante todo el 2005. Somos guitarristas y sabemos que no podemos encasillarnos en algo, por eso cada uno por su lado también tiene otros proyectos, pero para este año tenemos previsto tocar juntos“, señalo Adaro. El músico de Almafuerte también realiza presentaciones junto al guitarrista Rubén Reyna, residente en la vecina ciudad. Con él grabó el CD “Los reyes de la Guitarra“, un trabajo íntegramente instrumental que le posibilitó a ambos actuar en conocidos reductos de tango de Buenos Aires con presentaciones en el canal “Sólo Tango“. Durante el veranos del 2005 acompañó a Braulio López, el ex Olimareño y frecuentemente realiza giras con Julio Quipildor -hijo del recordado Zamba Quipildor- con Cyntia Mariel y Alfredo Rojas, el hermano del ex Nochero, entre otros. Las entradas para el espectáculo del viernes 15 costarán cinco pesos y pueden adquirirse anticipadamente en el local del Teatro Bar, en Uruguay 182. Esa noche también estará a la venta el CD de Adaro y Ferrari."
    },
    {
        "info": "Daniel Adaro - Un Músico intenso",
        "image": "../imagesPrensa/prensa_06.jpg",
        "id": 5,
        "data": "Un Año fecundo y muy agitado tuvo el eximio guitarrista Daniel Adaro, en su gira por toda la República de Bolivia deleitándonos con su música. Pero quizás lo más destacable, es que sus éxitos no dependieron solamente de la recia personalidad musical sino de la química que ha logrado desarrollar con Artistas que acompaña; pues en ese entendimiento calido ha encontrado una razón para multiplicar sus emprendimientos artísticos en nuestro país. Comenzó su gira por Bolivia con el grupo Sonkocanta en Sucre Capital de la República en los festejos del 25 de Mayo donde tuvo gran aceptación de nuestro público. Daniel Adaro nació el 11 de Diciembre de 1975 en ALMAFUERTE, provincia de Córdoba Argentina, desde los cuatro años empezó su pasión por la guitarra de esa manera acompaño a diversos grupos musicales de gran renombre en la República de Argentina y otros. En Noviembre del año 2007. se presento la oportunidad de grabar su CD que actualmente se viene promocionando en su país natal, Bolivia y otros."
    },
    {
        "info": "Daniel Adaro, un músico que se abre fronteras con su guitarra",
        "image": "../imagesPrensa/prensa_07.jpg",
        "id": 6,
        "data": "Aunque el refrán dice que nadie es profeta en su tierra, todos los almafuertenses saben que el músico Daniel Adaro es quizá el guitarrista más virtuoso que haya surgido de esta ciudad en muchos años. La vocación y la pasión por la música se despertaron en Daniel desde muy chico, como suele ocurrir con muchos artistas. Comenzó a tocar la guitarra a los cuatro años y sus primeras actuaciones fueron en los actos de la escuela primaria. A los 14 actuó por primera vez frente a un público diferente al escolar, acompañando al folklorista local Rogelio Zárate, y desde ese momento comenzó a reafirmar sus condiciones. En los primeros pasos de su carrera acompañó e integró diversos grupos musicales haciendo coros, sin embargo, su vocación siempre lo llevó a buscar un espacio dentro de lo instrumental. En la actualidad recibe fuertes aplausos cuando realiza punteos interpretando tangos y valses entre otros ritmos, aunque arranca fervientes ovaciones cuando con su guitarra colocada en la espalda toca “Pájaro campana“, de autor anónimo y que con la recopilación del interprete de arpa paraguayo Félix Pérez Cardozo, quedó incorporado al patromonio artístico-musical de su país. Con 29 años, Daniel participó en la grabación de 14 discos de distintos conjuntos. En 1995 el conjunto vocal que integró con Rogelio Zárate y Roberto Suárez se consagró en Jesús María, lo que le permitió llegar a las disquerías con un material de difusión. Ahora, recién llegado de Bolivia, luego de tres meses de actuaciones por diferentes escenarios, donde participó de la grabación de un nuevo material acompañando a la agrupación folklórica “Sonkocanta“ de la ciudad de Córdoba, Adaro dialogó con Tribuna. ¿Sentís que la gente aprecia más tus interpretaciones fuera de nuestra ciudad?. No, siempre la gente de Almafuerte y de la región me aplaudió muy bien, y todos los grupos que integrá en estos años me dieron lugar para hacer lo mío, que es lo instrumental. SIN FRONTERAS El año pasado Daniel grabó junto al almafuertense Rubén Reyna el CD “Los Reyes de la Guitarra“, un trabajo íntegramente instrumental que le posibilitó a ambos actuar en conocidos reductos de tango en Buenos Aires con presentaciones televisivas en el canal “Sólo Tango“. El disco fue enviado a Japón para su difusión y ahora aguardan para los próximos días una comunicación que podría asegurarle actuaciones en ese país asiático, donde el tango es una de las músicas extranjeras que más gusta. “Japón me quita el sueño“ -revala-, primero porque allá voy a hacer lo mío junto a Rubén, además es muy conveniente en lo económico, y porque en el ambiente artístico se dice que quien gusta en Japón siempre vuelve“. El país del lejano oriente no es el único objetivo internacional para 2005. Después de las actuaciones que tendrá en los próximos festivales de Cosquín y Jesús María acompañando a Braulio López, tiene grandes posibilidades de continuar en la gira que el artista uruguayo realizará por su país y por Ecuador en marzo próximo. Daniel también se entusiasma ante la posibilidad de que el hijo del conocido intérprete Zamba Quipildor, con quien lo une una amistad, lo convoque para hacer gira que se concretaría los primeros meses del año entrante por Francia. El guitarrista comentó que la música le ha permitido conocer gran parte del terrirotorio nacional y paises de América del Sur. En 1998 realizó una gira por Paraguay con los músicos riotercerenses Gabriel Quinteros y Víctor Gil, y tres años más tarde, junto a su inseparable compañero Rubén Reyna, actuó durante toda la temporada de verano en Florianópolis, Brasil.-"
    },
    {
        "info": "Almafuerte: Cumpleaños Musical",
        "image": "../imagesPrensa/prensa_08.jpg",
        "id": 8,
        "data": "Un concierto de guitarra del dúo Adaro-Reyna (Muy considerado en el medio local) se llevó a cabo en la filial Almafuerte de.Credicoop, en una función auspiciada en conjunto con la Secretaría Municipal de Cultura y las cooperativas de Obras y Servicios y Agropecuaria, como parte de las celebraciones del aniversario de la localidad cordobesa. Oscar Vela, presidente de la comisión de asociados, presentó a los jóvenes intérpretes y dijo que la difusión cultural es una de las premisas del banco cooperativo."
    },
    {
        "info": "El canto y la guitarra como expresión de vida",
        "image": "",
        "id": 9,
        "data": "La música ya lo esperaba a Daniel Adaro, cuando nació en Almafuerte, el 11 de diciembre de 1975. y fue su padre quien le dió el impulso, al regalarle la primera guitarra. “La música me gustó desde muy chico. Mi papá fue quien me incentivó al regalarme una guitarra cuando era pequeño, tenía apenas 5 años y todavía la conservo, la guardo como una reliquia“, comenta el artista. ¿Cuándo tocaste tu primer tema con esa guitarra? Fue al poquito tiempo que me la regalaron. Mi papá me enseñó los primeros acordes... todo lo que el sabía me lo fue transmitiendo. Desde entonces el canto y la guitarra habrían de ser su vida misma: ya en los primeros cursos de la escuela primaria Daniel impresionaba al público con sus acordes. “En cuarto grado, cuando tenía 9 años fue mi primera presentación en público, en un acto escolar, donde además de tocar, canté“, recuerda Adaro. ¿Tomaste clases? A los 8 años empecé en el Conservatorio Provincial de Córdoba de Río Tercero. Quien dictaba las clases era José Castro, fui hasta los 12 años. Luego de 5 años de continuidad, abandoné el conservatorio y armé mi primer grupo. Daniel Adaro mantuvo una presencia constante en la escena musical de la región. Sus primeras actuaciones fueron con el grupo “Los de Almafuerte“, formado por Leopoldo Iturre, su tío e Ismael Zeballe, un amigo. “Las primeras actuaciones fueron en el Festival de la Cruz 1988 y estuvimos juntos menos de 1 año. A los 14 años fui primera guitarra de Rogelio “Petizo“ Zárate de aquí de Almafuerte, durante 2 años y después hicimos un dúo hasta la incorporación de Luis Amaya de Embalse -ex integrante de “Los Embalseños“. Formamos ese trío vocal por un año y medio. Entonces, luis volvió con su grupo original y al nuestro se integró Roberto Suárez, tambien de la localidad de Embalse. Junto a él ganamos Jesús María 1995. Luego grabamos un cassette por el sello Proel y fue cuando más logros obtuvimos, ya que viajamos a muchos lugares y nos presentamos en muchos concursos. A raíz del premio que obtuvimos en Jesús María surgieron un montón de presentaciones“. explica Adaro. En 1996, y ya alejado de los de Almafuerte “por cuestiones personales“, Adaro formó un trío de guitarristas, con Leonardo Rodríguez y Matias González de Embalse. Según Adaro, “con ellos recorrimos la zona en distintas oportunidades, no le dedicábamos mucho tiempo. Paralelamente a eso yo tocaba con Gabriel Quinteros y Victor Gil de la ciudad de Río Tercero, hasta que empezamos a juntarnos en serio y salimos a tocar y cantar en los festivales“. En el año 2000 Daniel integró el grupo “Solo Folklore“ junto a César Acuña y Rubén Reyna, y en palabras suyas: “en ese momento César cantaba y éramos siete los integrantes del grupo. Cuando César se casa, quedamos como dúo con Rubén“, explica Adaro, y agrega: “A fines del 2001 hicimos varias grabaciones, sumando un total de 14 discos entre demos y compactos, de los cuales uno solo es instrumental y fue grabado en Capital Federal, los demás en diferentes estudios de la provincia. Gracias a todas esas andanzas lo conocí a Julio Quipildor, hijo del folklorista Zamba Quipildor; con él hemos hecho algunas giras por el norte. Y en el 2002 estuve grabando tango con Leonardo Fussero de aui de Almafuerte. Convencido de su trabajo, el artista afirma que es más conocido como guitarrista que como cantante y que está trabajando en lo que realmente le gusta, aunque muchas veces “no es todo color de rosa: pasamos muchas cosas y sufrimos el estar lejos de la familia, pero es el precio que tenemos que pagar. Hace ya dos años que me doy más gustos, selecciono yo a quien acompaño pero, hubo épocas donde tuve que acompañar a cualquiera. Yo noto un crecimiento personal, desde mis comienzos hasta ahora, valoro mucho esta profesión que además de satisfacciones me ha dado un montón de amigos“. En este 2004, me reuní con Hugo Cuello, quien hace desde el año 70 que realiza su gira por Bolivia, en un principio lo hacia como integrante de Los del Suquía hasta el año 1989 cuando se separaron. Ya en 1990 forma Sonkocanta y desde hace años realiza estos viajes. En este último viaje, me invitaron y experimenté el lugar importante que se ganaron allá, ya que estuvimos en más de 10 canales estacionales, en peñas, pubs, restaurantes, cagé concert, churrasquerías, etc. pero cuando llegamos el 24 de noviembre, me separé por las perspectivas de trabajo que tengo con Braulio López a quien lo acompaño en este verano, 2004 2005 y a su hijo Camilo López, ex integrante de “Los Olimareños“. ¿Hay algún otro músico en tu familia? Luego de que yo empecé a tocar, fueron aprendiendo mis hermanos, aunque ellos lo hacen por hobby. Al referirse a su agenda de presentaciones, Daniel Adaro detalla: “Tengo perspectivas de trabajo como dije anteriormente con Braulio y su hij Camilo, con ellos vamos a actuar en los casinos de Embalse y Carlos Paz y en los festivales de Embalse, Cosquín, Jesús María y otros con los cuales tenemos que cerrar contrato. En febrero está la posibilidad de realizar una gira por el sur de Argentina, Mendoza, La Pampa, Neuquén y Santa Cruz. En marzo nos estamos yendo a Uruguay y para luego viajar a Ecuador."
    },
    {
        "info": "Solo folklore de gira por Rosario y Mar del Plata",
        "image": "",
        "id": 10,
        "data": "A tres años de su creación y atravesando por su tercera formación instrumental, el grupo musical Solo Folklore trasladó su ámbito laboral a las ciudades de Rosario y Mar del Plata. El trío, nacido en Embalse por iniciativa de César Germán Acuña (23), primera voz del grupo, junto a los almafuertenses Daniel Adaro (24), primera guitarra, y Rubén Reyna (27), segunda guitarra, recorre una veintena de escenarios de pubs, peñas y festivales de la ciudad de Rosario y del Gran Rosario desde hace tres meses, gracias a un contacto generado por José María Angulo. Teniendo como base la ciudad de la bandera, los folkloristas coterráneos realizan giras cortas por una amplia zona de las provincias Santa Fe y Buenos Aires, habiendo logrado arribar a la ciudad de Mar del Plata en los primeros días del corriente mes. “En la ciudad feliz“ intentarán prolongar sus presentaciones a lo largo de toda la temporada estival. Actualmente realizan avanzadas gestiones con una grabadora rosarina para editar su primer trabajo. El dueño de la grabadora descubre que no teníamos nada editado y nos invita a realizar una grabación completa de doce temas, comenta César en diálogo con este medio. Acuña acaba de llegar a un acuerdo con Armando Colliné, vamos a actuar en el Festival de la Fé y el Folklore y en algunos otros de la zona, apunta. Luego partirán hacia las localidades de Viamonte, Del Campillo, Canals, porque no queremos ser figurita repetida y deseamos hacernos conocer en otros lados. En Cosquín 2000 el grupo actuará sólo en dos peñas, porque no queremos descuidar Mar del Plata, justifica Acuña la decisión de reforzar la costa a la vez de evitar el juego de los grandes que se hace en Cosquín. Ya hablamos con Cuty y Roberto Carabajal y con Los Coplanacu para estar en sus peñas, anunció. A la hora de agradecer César recuerda el constante apoyo de muchas personas, especialmente de José María Angúlo y su familia, a mi viejo que nunca fué amigo de que anduviera con la música ni en la calle y hoy en día ya confía en mí, a los padres de Rubén Reina, al padre de Daniel Adaro, a la familia López con su totalidad y a todos los que nos ayudaron."
    },
    {
        "info": "Todavía Cantamos",
        "image": "../imagesPrensa/prensa_11.jpg",
        "id": 11,
        "data": "Aman el folklore y los cultivan abajo y arriba de los escenarios. Días atrás, se reunieron para armar un espectáculo en común, al que bautizaron “Todavía Cantamos“, y con el que recaudaron fondos a beneficio de la escuela especial Apadim, através de un recital en el Anfiteatro Municipal de Río Tercero. Ellos son Héctor Otta, Mario Leyva, Buby Funes, Daniel Adaro, Juan Dema, Miguel Ferreyra, “Negro“ Orellano y Oscar Díaz. Con ellos, nunca una guitarra y una zamba faltarán.-"
    },
    {
        "info": "Una tarde de payadas en el Hogar de Ancianos",
        "image": "../imagesPrensa/prensa_12.jpg",
        "id": 12,
        "data": "Las ocurrencias de los abuelos fueron traducidas en improvisadas payadas. Corresponsalía/Marcelo Lagos. AÑATUYA, General Taboada (C) Por iniciativa del enfermero Abel Roldán, los abuelos del Hogar de Ancianos del Complejo Santa Rosa disfrutaron recientemente de una tarde con músicos y payadores de reconocida trayectoria, como Gustavo Guichón y Daniel Fasi, payador y relator respectivamente del Festival de Jineteada de Jesús María. También los acompañaron el payador santafesino Gerardo Melo, el guitarrista Daniel Adaro y Facundo Guichón, este último cantante e hijo de Gustavo. Resultó una experiencia que transcurrió entre melodías y cantos donde los abuelos con ceguera disfrutaron con aplausos y sonrisas de las chacareras, zambas, tangos, recitados y payadas de contrapuntos que les regalaron los artistas. “Nosotros no perdemos tiempo en quedarnos un par de horas, si no que ganamos una experiencia maravillosa en nuestro camino y esto es parte del objetivo que tiene el payador, de llegar a cantarle a las personas que por distintas razones no pueden llegar donde estamos nosotros, es ahí donde tenemos que ir, a donde ellos están por que no solamente la gente que paga una entrada es el pueblo y destinataria de nuestro canto. Los seres humanos podemos regalar tantas cosas que no nos cuesta nada pero que vale mucho como una sonrisa, un abrazo ó una copla improvisada”, expresó un agradecido Gustavo Guichón."
    }
]